<!DOCTYPE html>
<!--
Template Name: Trealop
Author: <a href="https://www.os-templates.com/">OS Templates</a>
Author URI: https://www.os-templates.com/
Copyright: OS-Templates.com
Licence: Free to use under our free template licence terms
Licence URI: https://www.os-templates.com/template-terms
-->
<html lang="">
<!-- To declare your language - read more here: https://www.w3.org/International/questions/qa-html-language-declarations -->
<head>
<title>Τηλεργασία-Άδεια ειδικού σκοπού-Αναστολή σύμβασης</title>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
<link href="../layout/styles/layout.css" rel="stylesheet" type="text/css" media="all">
<link href="../layout/styles/framework.css" rel="stylesheet" type="text/css" media="all">
<style type="text/css">
/* DEMO ONLY */
.container .demo{text-align:center;}
.container .demo div{padding:8px 0;}
.container .demo div:nth-child(odd){color:#FFFFFF; background:#CCCCCC;}
.container .demo div:nth-child(even){color:#FFFFFF; background:#979797;}
@media screen and (max-width:900px){.container .demo div{margin-bottom:0;}}
/* DEMO ONLY */
</style>
</head>
<body id="top">
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row0">
  <div id="topbar" class="hoc clear">
    <div class="fl_left"> 
      <!-- ################################################################################################ -->
      <ul class="nospace">
        <li><i class="fas fa-phone rgtspace-5"></i> +00 (123) 456 7890</li>
        <li><i class="far fa-envelope rgtspace-5"></i> info@domain.com</li>
      </ul>
      <!-- ################################################################################################ -->
    </div>
    <div class="fl_right"> 
      <!-- ################################################################################################ -->
      <ul class="nospace">
        <li><a href="../index.html"><i class="fas fa-home"></i></a></li>
        <li><a href="#" title="Help Centre"><i class="far fa-life-ring"></i></a></li>
        <li><a href="#" title="Login"><i class="fas fa-sign-in-alt"></i></a></li>
        <li><a href="#" title="Sign Up"><i class="fas fa-edit"></i></a></li>
        <li id="searchform">
          <div>
            <form action="#" method="post">
              <fieldset>
                <legend>Quick Search:</legend>
                <input type="text" placeholder="Enter search term&hellip;">
                <button type="submit"><i class="fas fa-search"></i></button>
              </fieldset>
            </form>
          </div>
        </li>
      </ul>
      <!-- ################################################################################################ -->
    </div>
  </div>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row1">
  <header id="header" class="hoc clear">
    <div id="logo" class="fl_left"> 
      <!-- ################################################################################################ -->
      <h1><a href="../index.html">Υπουργείο Εργασίας</a></h1>
      <!-- ################################################################################################ -->
    </div>
    <nav id="mainav" class="fl_right"> 
      <!-- ################################################################################################ -->
      <ul class="clear">
        <li><a href="../index.html">Αρχική</a></li>
        <li><a class="drop" href="#">Εργαζόμενος</a>
          <ul>
            <li><a class="drop" href="#">COVID-19 και Εργασία</a>
              <ul>
                <li><a href="prev-measures.html">Μέτρα προστασίας στον χώρο εργασίας</a></li>
                <li class="active"><a href="case-handling.html">Αντιμετώπιση κρούσματος στον χώρο εργασίας</a></li>
                <li><a href="#">Μετακινήσεις και απαραίτητα έγγραφα</a></li>
                <li><a href="#">Τηλεργασία-άδεια-ειδικού σκοπού-αναστολή σύμβαση</a></li>
                <li><a href="#">Καρτέλα εργαζομένου</a></li>
              </ul>
            </li>
            <li><a href="#">Εργασιακα Δικαιώματα</a></li>
            <li><a href="#">Κατάρτιση και σεμινάρια</a></li>
            <li><a href="#">Προκυρήξεις</a></li>
          </ul>
        </li>
        <li><a class="drop" href="#">Εργοδότης</a>
          <ul>
            <li><a class="drop" href="#">COVID-19 και Εργασία</a>
              <ul>
                <li><a href="#">Διαθέσιμες θέσεις εργασίας (COVID-19)</a></li>
                <li><a href="#">Εργασία εξ αποστάσεως-αναστολή σύμβασης</a></li>
                <li><a href="prev-measures.html">Μέτρα προστασίας COVID-19</a></li>
                <li class="active"><a href="case-handling.html">Αντιμετώπιση κρούσματος</a></li>
              </ul>
            </li>
            <li><a href="#">Υποχρεώσεις προς εργαζομένους</a></li>
            <li><a class="drop" href="#">Υποχρεώσεις προς το κράτος</a>
              <ul>
                <li><a href="#">Έκπτωση ασφαλιστικών εισφορών</a></li>  
                <li><a href="#">Φόροι</a></li>  
                <li><a href="#">Δήλωση εισόδων-εξόδων</a></li>
                <li><a href="#">Δήλωση εργαζομένων</a></li>
              </ul>
            </li>
            <li><a href="#">Απασχόληση αλλοδαπων-ανηλίκων</a></li>
          </ul>
        </li>
        <li><a class="drop" href="#">Επικοινωνία</a>
          <ul>
            <li><a href="#">Πληροφορίες για τις υπερησίες του Υπουργείου</a></li>
            <li><a href="#">Αποστολή emai ερωτησέων</a></li>
            <li><a href="#">Τηλεφωνική επικοινωνία με υπάλληλο</a></li>
            <li><a href="#">Χάρτης συμβεβλημένων υπηρεσιών</a></li>
          </ul>
        </li>
        <li><a class="drop" href="#">Dropdown</a>
          <ul>
            <li><a href="#">Level 2</a></li>
            <li><a class="drop" href="#">Level 2 + Drop</a>
              <ul>
                <li><a href="#">Level 3</a></li>
                <li><a href="#">Level 3</a></li>
                <li><a href="#">Level 3</a></li>
              </ul>
            </li>
            <li><a href="#">Level 2</a></li>
          </ul>
        </li>
        <li><a href="#">Link Text</a></li>
      </ul>
      <!-- ################################################################################################ -->
    </nav>
  </header>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper bgded overlay gradient" style="background-image:url('../images/demo/backgrounds/01.png');">
  <div id="breadcrumb" class="hoc clear"> 
    <!-- ################################################################################################ -->
    <h6 class="heading">Τηλεργασία-Αναστολή Σύμβασης-Άδεια ειδικού σκοπού</h6>
    <ul>
      <li><a href="../index.html">Home</a></li>
      <li><a href="#">Lorem</a></li>
      <li><a href="#">Ipsum</a></li>
      <li><a href="#">Dolor</a></li>
    </ul>
    <!-- ################################################################################################ -->
  </div>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row3">
  <main class="hoc container clear"> 
    <!-- main body -->
    <!-- ################################################################################################ -->
    
    <div id="toc_container">
      <p class="toc_title">Περιεχόμενα</p>
      
      <li><a href="#Table1">1. Πληροφόρηση για Τηλεργασία</a></li>
      <li><a href="#Table2">2. Αναστολή σύμβασης εργασίας</a></li>
      <li><a href="#Table3">3. Ειδική άδεια για γονείς σε ιδιωτικό και δημόσιο τομέα </a></li>
      
    </div>
    
    <h1 id="Table1">1. Πληροφόρηση για Τηλεργασία</h1>
    <p>
	  Νέο ειδικό έντυπο στο πληροφοριακό σύστημα «Εργάνη» οφείλουν να συμπληρώσουν όλες οι επιχειρήσεις στο πλαίσιο των αυστηρότερων μέτρων περιορισμού των μετακινήσεων και εφαρμογής της υποχρεωτικής τηλεργασίας με τους εργαζόμενους που δουλεύουν εξ αποστάσεως.</p>
    </p>
    <p>
    Με το έντυπο πρέπει να τεκμηριώνονται οι λόγοι που δικαιολογούν ως απολύτως αναγκαίο το προσωπικό που παραμένει στον χώρο εργασίας και δεν απασχολείται εξ αποστάσεως.
    </p>
    <p>
    Επισημαίνεται πως οι επιχειρήσεις που λειτουργούν εν μέσω πανδημίας θα πρέπει να δηλώσουν ότι το 50% του προσωπικό τους εργάζεται με τηλεργασία όπου αυτό είναι εφικτό και εάν δεν το εφαρμόσουν, τότε θα κληθούν να πληρώσουν το πρόστιμο των 3.000 ευρώ.
    </p>
    <p>
    Υπενθυμίζεται ότι στο καθεστώς τηλεργασίας δεν μπορούν να υπολογιστούν οι εργαζόμενοι των οποίων οι συμβάσεις εργασίας βρίσκονται σε αναστολή, αλλά και οι εργαζόμενοι που έχουν νόμιμη άδεια μητρότητας ή ασθένειας.
    </p>
    <p> <b> Εάν είστε εργοδότης μπορείτε να δηλώσετε αίτηση για <a href="anastoli_symvasis.php"> εξ' αποστάσεως εργασία </a> για τους εργαζόμενους σας, από τον ιστοχώρο του Υπουργείου Εργασίας και Κοινωνικών Υποθέσεων. </b></p>
    

    <br>
    <h1 id="Table2">2. Αναστολή σύμβασης εργασίας</h1>
    <h1>Επιχειρήσεις - Εργοδότες που υποχρεωτικά θέτουν σε αναστολή τις συμβάσεις εργασίας των εργαζομένων τους</h1>
    <!--https://www.efsyn.gr/node/268708-->
    <!--Paragrafos 1-->
    <ol>
      <li>  Οι επιχειρήσεις - εργοδότες του ιδιωτικού τομέα, που εδρεύουν ή έχουν υποκατάστημα/τα σε περιφερειακές ενότητες (ΠΑΡΑΡΤΗΜΑ Α'), των οποίων αναστέλλεται η λειτουργία της έδρας ή των υποκαταστημάτων τους, 
      με εντολή δημόσιας αρχής, βάσει Κωδικών Αριθμού Δραστηριότητας (ΚΑΔ), που ορίζονται από το Υπουργείο Οικονομικών, σύμφωνα με τα ΠΑΡΑΡΤΗΜΑΤΑ Β.Ι και Β.ΙΙ της παρούσας, 
      θέτουν υποχρεωτικά σε αναστολή τις συμβάσεις εργασίας των εργαζομένων τους, οι οποίοι έχουν προσληφθεί έως και την 4η Νοεμβρίου 2020 ή παρατείνουν υποχρεωτικά την αναστολή των 
      συμβάσεων εργασίας των εργαζομένων τους, οι οποίοι έχουν ήδη τεθεί σε αναστολή, για το χρονικό διάστημα από 1.11.2020 έως και 6.11.2020, 
      σύμφωνα με τα χρονικά διαστήματα που ορίζονται στο ΠΑΡΑΡΤΗΜΑ Α'.</li>
      
      <!--Paragrafos 2-->
      <li> Οι επιχειρήσεις - εργοδότες του ιδιωτικού τομέα σε όλη την Επικράτεια, των οποίων αναστέλλεται η λειτουργία της έδρας ή των υποκαταστημάτων τους, 
      με εντολή δημόσιας αρχής, βάσει Κωδικού Αριθμού Δραστηριότητας (ΚΑΔ), που ορίζονται από το Υπουργείο Οικονομικών, σύμφωνα με το ΠΑΡΑΡΤΗΜΑ Γ', θέτουν υποχρεωτικά 
      σε αναστολή τις συμβάσεις εργασίας των εργαζομένων τους, οι οποίοι έχουν προσληφθεί έως και την 4η Νοεμβρίου 2020 ή παρατείνουν υποχρεωτικά την αναστολή συμβάσεων 
      των εργαζομένων τους, που έχουν ήδη τεθεί σε αναστολή, για το χρονικό διάστημα από 7.11.2020 έως και 30.11.2020.
      </li>
    
      <!--Paragrafos 3-->
      <li>Οι συμβάσεις εργασίας των εργαζομένων σε επιχειρήσεις - εργοδότες των παρ. 1 και 2 του παρόντος άρθρου, που έχουν υποβάλει αίτηση-υπεύθυνη δήλωση α' 
      φάσεως για την ένταξη εργαζομένων τους στον Μηχανισμό «ΣΥΝ-ΕΡΓΑΣΙΑ», του άρθρου 31 του ν. 4690/2020 (Α' 104), στο ΠΣ ΕΡΓΑΝΗ, για τον μήνα Νοέμβριο, τίθενται
      υποχρεωτικά σε αναστολή και συνεπώς οι επιχειρήσεις -εργοδότες οφείλουν προηγουμένως να προβούν σε τροποποίηση/ορθή επανάληψη της ανωτέρω αίτησης-υπεύθυνης δήλωσης,
      εντός των προβλεπόμενων προθεσμιών.
      </li>
    
      <!--Paragrafos 4-->
      <li>
      <ol type="a">
        <li>
        Οι συμβάσεις εξαρτημένης εργασίας ορισμένου χρόνου εργαζομένων σε επιχειρήσεις - εργοδότες των παρ. 1 και 2 του παρόντος άρθρου,
        οι οποίες συμβάσεις λήγουν μετά την ημερομηνία αναστολής της λειτουργίας των επιχειρήσεων - εργοδοτών με εντολή δημόσιας αρχής,
        τίθενται υποχρεωτικά σε αναστολή. Μετά το πέρας του διαστήματος της αναστολής, οι συμβάσεις εργασίας συνεχίζονται για τον συμφωνηθέντα χρόνο που
        υπολείπεται. Η υποχρέωση αυτή δεν υφίσταται όταν συντρέχει αντικειμενική αδυναμία εκπλήρωσής της, όπως σε περιπτώσεις επιχειρήσεων που από τη μορφή 
        ή το είδος ή τη δραστηριότητά τους έχουν συγκεκριμένο χρόνο λειτουργίας.
        </li>
        <li>
        Οι συμβάσεις εξαρτημένης εργασίας ορισμένου χρόνου των εργαζομένων σε επιχειρήσεις - εργοδότες των παρ. 1 και 2 του παρόντος άρθρου,
        οι οποίοι επιδοτούνται από το «Ανοικτό Πρόγραμμα 100.000 νέων επιδοτούμενων θέσεων εργασίας» του άρθρου 28 του ν. 4726/2020 (Α' 181),
        τίθενται υποχρεωτικά σε αναστολή, κατά παρέκκλιση της παρ. 7 του άρθρου 5 της με υπ' αρ. οικ. 39539/996/30.9.2020 κοινής υπουργικής απόφασης (Β' 4261),
        και ισχύουν τα οριζόμενα στην περ. α' της παρούσας παραγράφου.
        </li>
      </ol>
      </li>
    
      <!--Paragrafos 5-->
      <li>
      <ol type="a">
        <li>
        Οι επιχειρήσεις-εργοδότες των παρ. 1 και 2 του παρόντος άρθρου, για τις περιπτώσεις εξαιρέσιμων δραστηριοτήτων από την απαγόρευση λειτουργίας τους,
        βάσει ΚΑΔ, δύνανται να θέτουν εργαζόμενους, των οποίων οι συμβάσεις εργασίας τους δεν έχουν τεθεί σε αναστολή, σε καθεστώς εξ αποστάσεως εργασίας, 
        όταν αυτή δύναται να παρασχεθεί με αυτόν τον τρόπο, υποβάλλοντας μέχρι και το πρώτο δεκαήμερο του επόμενου μήνα, το «ΕΝΤΥΠΟ 4.1 ΔΗΛΩΣΗ ΕΞ ΑΠΟΣΤΑΣΕΩΣ ΕΡΓΑΣΙΑ-ΕΝΤΥΠΟ 
        ΕΙΔΙΚΟΥ ΣΚΟΠΟΥ ΤΟΥ ΑΡΘΡΟΥ 4 ΠΑΡ. 2 ΤΗΣ Π.Ν.Π. (Α' 55/11.03.20)» στο ΠΣ ΕΡΓΑΝΗ του Υπουργείου Εργασίας και Κοινωνικών Υποθέσεων.
        </li>
        <li>
        Οι επιχειρήσεις-εργοδότες των παρ. 1 και 2 του παρόντος άρθρου δύνανται να προσλαμβάνουν εργαζομένους κάνοντας χρήση του προγράμματος 
        «Ανοικτό Πρόγραμμα 100.000 νέων επιδοτούμενων θέσεων εργασίας», μόνο για τις περιπτώσεις εξαιρέσιμων δραστηριοτήτων από την απαγόρευση λειτουργίας τους,
        βάσει ΚΑΔ. Οι συμβάσεις εργασίας αυτών των εργαζομένων δεν μπορούν να τεθούν σε αναστολή και ισχύουν τα οριζόμενα στην περ. α' της παρούσας παραγράφου.
        </li>
        <li>
        Οι επιχειρήσεις -εργοδότες των παρ. 1 και 2 του παρόντος άρθρου, για τις εξαιρέσιμες δραστηριότητες από την απαγόρευση λειτουργίας τους, 
        βάσει ΚΑΔ, δύνανται να υποβάλλουν υπεύθυνη δήλωση για την αναστολή συμβάσεων εργασίας των εργαζομένων τους, είτε ως επιχειρήσεις των οποίων αναστέλλεται η 
        λειτουργία τους με εντολή δημόσιας αρχής, είτε ως πληττόμενες, κατά τα οριζόμενα για τις επιχειρήσεις των οποίων αναστέλλεται η λειτουργία τους με εντολή δημόσιας αρχής, 
        στην παρ. 7 του παρόντος άρθρου και για τις πληττόμενες επιχειρήσεις στις παρ. 1 και 2 του άρθρου 2 του κεφαλαίου Β.
        </li>
      </ol>
      </li>
    
      <!--Paragrafos 6-->
      <li>Οι επιχειρήσεις - εργοδότες των παρ. 1 και 2 του παρόντος άρθρου δύνανται να προβαίνουν σε προσωρινή ανάκληση αναστολής συμβάσεων εργασίας 
      εργαζομένων τους για κάλυψη έκτακτων, πρόσκαιρων, κατεπειγουσών και ανελαστικών αναγκών, στο πλαίσιο αντιμετώπισης του κορωνοϊού COVID-19, κατά 
      τα οριζόμενα στο άρθρο δωδέκατο της από 1.5.2020 ΠΝΠ (Α' 90).
      </li>
    
      <!--Paragrafos 7-->
      <li>Οι επιχειρήσεις - εργοδότες των παρ. 1 και 2 του παρόντος άρθρου για όσο χρονικό διάστημα οι συμβάσεις των 
      εργαζομένων τους τελούν σε αναστολή, και σε κάθε περίπτωση μέχρι και την 30η Νοεμβρίου 2020, υποχρεούνται να μην 
      προβούν σε μειώσεις προσωπικού με καταγγελία σύμβασης εργασίας και σε περίπτωση πραγματοποίησής της, αυτή είναι άκυρη.
      </li>

    </ol>
    <p> <b> Εάν είστε εργοδότης μπορείτε να δηλώσετε αίτηση για <a href="anastoli_symvasis.php"> αναστολή σύμβασης </a> για τους εργαζόμενους σας, από τον ιστοχώρο του Υπουργείου Εργασίας και Κοινωνικών Υποθέσεων. </b></p>
    <br>

    <h1 id="Table3">3. Ειδική άδεια για γονείς σε ιδιωτικό και δημόσιο τομέα</h1>
    <p>
    Με το κλείσιμο, από σήμερα, Νηπιαγωγείων, Βρεφονηπιακών και Δημοτικών Σχολείων επανέρχεται η γενική χρήση της Ειδικής άδειας.
    </p>
    <p>
    Σύμφωνα με εγκύκλιο του υπ. Εργασίας, για όσους έχουν ήδη εξαντλήσει το δικαίωμα της ετήσιας κανονικής άδειας για το έτος 2020, θα γίνει αποδεκτή η δήλωση, κατά την τελευταία μέρα του 4ημέρου, οποιασδήποτε άλλης νόμιμης άδειας δικαιούται ο εργαζόμενος, είτε αυτή χορηγείται με αποδοχές είτε χωρίς, όπως π.χ. άδεια για την παρακολούθηση της σχολικής επίδοσης των παιδιών, άδεια λόγω ασθένειας τέκνου, άδεια άνευ αποδοχών.
    </p>
    <p>
    Σύμφωνα με τη σχετική εγκύκλιο του υπουργείου Εργασίας, το μέτρο της άδειας ειδικού σκοπού χορηγείται υπό τις προβλεπόμενες προϋποθέσεις για όλο το διάστημα που διαρκεί η αναστολή λειτουργίας των σχολείων, χωρίς να χρειάζεται να εκδοθεί νέα ρύθμιση.
    </p>
    <p>
    Προκειμένου για εργαζόμενους γονείς τέκνων τα οποία είναι εγγεγραμμένα ή φοιτούν σε μονάδες/δομές παροχής φροντίδας ή εκπαίδευσης των οποίων η λειτουργία ή η διά ζώσης εκπαιδευτική λειτουργία αναστέλλεται, συστήνεται καταρχήν η παροχή εξ αποστάσεως εργασίας, εφόσον αυτή είναι εφικτή.
    </p>
    <p> <b>Mπορείτε να υποβάλλετε αίτηση για <a href="adeia_eidikou_skopou.php">άδεια ειδικού σκοπού </a> από τον ιστοχώρο του Υπουργείου Εργασίας και Κοινωνικών Υποθέσεων. </b></p>
      
    <!-- ################################################################################################ -->
    <!-- / main body -->
    
    <div class="clear"></div>
  </main>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row3">
  <section id="cta" class="hoc container clear"> 
    <!-- ################################################################################################ -->
    <ul class="nospace clear">
      <li class="one_quarter first">
        <div class="block clear"><a href="#"><i class="fas fa-phone"></i></a> <span><strong>Give us a call:</strong> +00 (123) 456 7890</span></div>
      </li>
      <li class="one_quarter">
        <div class="block clear"><a href="#"><i class="fas fa-envelope"></i></a> <span><strong>Send us a mail:</strong> support@domain.com</span></div>
      </li>
      <li class="one_quarter">
        <div class="block clear"><a href="#"><i class="fas fa-clock"></i></a> <span><strong> Monday - Saturday:</strong> 08.00am - 18.00pm</span></div>
      </li>
      <li class="one_quarter">
        <div class="block clear"><a href="#"><i class="fas fa-map-marker-alt"></i></a> <span><strong>Come visit us:</strong> Directions to <a href="#">our location</a></span></div>
      </li>
    </ul>
    <!-- ################################################################################################ -->
  </section>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row4">
  <footer id="footer" class="hoc clear"> 
    <!-- ################################################################################################ -->
    <div class="one_quarter first">
      <h6 class="heading">A convallis ultricies</h6>
      <p>Luctus et dolor nulla facilisi fusce sit amet magna non odio molestie egestas nullam id odio.</p>
      <p class="btmspace-30">Quis risus placerat aliquam nunc nec nunc morbi vel nisi sit amet orci adipiscing pharetra [<a href="#"><i class="fas fa-arrow-right"></i></a>]</p>
      <ul class="faico clear">
        <li><a class="faicon-facebook" href="#"><i class="fab fa-facebook"></i></a></li>
        <li><a class="faicon-google-plus" href="#"><i class="fab fa-google-plus-g"></i></a></li>
        <li><a class="faicon-linkedin" href="#"><i class="fab fa-linkedin"></i></a></li>
        <li><a class="faicon-twitter" href="#"><i class="fab fa-twitter"></i></a></li>
        <li><a class="faicon-vk" href="#"><i class="fab fa-vk"></i></a></li>
      </ul>
    </div>
    <div class="one_quarter">
      <h6 class="heading">Mauris lorem curabitur</h6>
      <ul class="nospace linklist">
        <li>
          <article>
            <p class="nospace btmspace-10"><a href="#">Semper lacus id nibh etiam iaculis viverra pede proin laoreet dolor ut nunc&hellip;</a></p>
            <time class="block font-xs" datetime="2045-04-06">Friday, 6<sup>th</sup> April 2045</time>
          </article>
        </li>
        <li>
          <article>
            <p class="nospace btmspace-10"><a href="#">Donec turpis aliquam sapien est sodales id elementum at molestie in felis class&hellip;</a></p>
            <time class="block font-xs" datetime="2045-04-05">Thursday, 5<sup>th</sup> April 2045</time>
          </article>
        </li>
      </ul>
    </div>
    <div class="one_quarter">
      <h6 class="heading">Eget mauris egestas</h6>
      <ul class="nospace linklist">
        <li><a href="#">Aptent taciti sociosqu ad</a></li>
        <li><a href="#">Litora torquent per conubia</a></li>
        <li><a href="#">Nostra per inceptos himenaeos</a></li>
        <li><a href="#">Nam semper ipsum et purus</a></li>
        <li><a href="#">Suspendisse sed quam aliquam</a></li>
      </ul>
    </div>
    <div class="one_quarter">
      <h6 class="heading">Volutpat quisque mauris</h6>
      <p class="nospace btmspace-15">Viverra etiam dictum euismod lectus vestibulum tincidunt erat vel molestie.</p>
      <form method="post" action="#">
        <fieldset>
          <legend>Newsletter:</legend>
          <input class="btmspace-15" type="text" value="" placeholder="Name">
          <input class="btmspace-15" type="text" value="" placeholder="Email">
          <button type="submit" value="submit">Submit</button>
        </fieldset>
      </form>
    </div>
    <!-- ################################################################################################ -->
  </footer>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row5">
  <div id="copyright" class="hoc clear"> 
    <!-- ################################################################################################ -->
    <p class="fl_left">Copyright &copy; 2018 - All Rights Reserved - <a href="#">Domain Name</a></p>
    <p class="fl_right">Template by <a target="_blank" href="https://www.os-templates.com/" title="Free Website Templates">OS Templates</a></p>
    <!-- ################################################################################################ -->
  </div>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<a id="backtotop" href="#top"><p style="display: none">Top</p><i class="fas fa-chevron-up"></i></a>
<!-- JAVASCRIPTS -->
<script src="../layout/scripts/jquery.min.js"></script>
<script src="../layout/scripts/jquery.backtotop.js"></script>
<script src="../layout/scripts/jquery.mobilemenu.js"></script>
</body>
</html>