<!DOCTYPE html>
<!--
Template Name: Trealop
Author: <a href="https://www.os-templates.com/">OS Templates</a>
Author URI: https://www.os-templates.com/
Copyright: OS-Templates.com
Licence: Free to use under our free template licence terms
Licence URI: https://www.os-templates.com/template-terms
-->
<html lang="el">
<!-- To declare your language - read more here: https://www.w3.org/International/questions/qa-html-language-declarations -->
<head>
<title>Τηλεργασία-Άδεια ειδικού σκοπού-Αναστολή σύμβασης</title>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
<link href="../layout/styles/layout.css" rel="stylesheet" type="text/css" media="all">
<link href="../layout/styles/framework.css" rel="stylesheet" type="text/css" media="all">
<style type="text/css">
/* DEMO ONLY */
.container .demo{text-align:center;}
.container .demo div{padding:8px 0;}
.container .demo div:nth-child(odd){color:#FFFFFF; background:#CCCCCC;}
.container .demo div:nth-child(even){color:#FFFFFF; background:#979797;}
@media screen and (max-width:900px){.container .demo div{margin-bottom:0;}}
/* DEMO ONLY */
</style>
</head>
<body id="top">
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row0">
  <div id="topbar" class="hoc clear">
    <div class="fl_right"> 
      <!-- ################################################################################################ -->
      
      <ul class="nospace">
        <?php 
          $cookie_name = 'user';
          if(!isset($_COOKIE[$cookie_name])) {        
              echo '<li><a style="color: #0026ff" href="login.html?header=tilergasia_info.php" title="Σύνδεση">Σύνδεση <i class="fas fa-sign-in-alt"></i></a></li>';
              echo '<li><a style="color: #0026ff" href="register.html?header=tilergasia_info.php" title="Εγγραφή">Εγγραφή <i class="fas fa-edit"></i></a></li>';
          } else {
              echo '<li><a style="color: #0026ff" href="edit_profile.php" title="Προφίλ Χρήστη">Προφίλ Χρήστη <i class="fas fa-user"></i></a></li>';
              echo '<li><a style="color: #0026ff" href="actions/logout.php" title="Αποσύνδεση">Αποσύνδεση <i class="fas fa-sign-out-alt"></i></a></li>';
          }
        ?>
        
        <li id="searchform">
          <div>
            <form action="dead_page.php" method="post">
              <label for="search_term">Aναζητήστε: </label>
              <input type="text" id="search_term" name="search_term">
            </form>
          </div>
        </li>
      </ul>
      <!-- ################################################################################################ -->
    </div>
  </div>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row1">
  <header id="header" class="hoc clear">
  <div style="float: left; position: relative; left: -30px; top: 20px">
  <a href="../index.php"><img src="../images/logo.jpeg" alt="Ypourgeio-Logo"></a>
  </div>
  <div id="logo" class="fl_left"> 
      <!-- ################################################################################################ -->
      <h1><a href="../index.php?ref=title">Υπουργείο Εργασίας <br>και Κοινωνικών Υποθέσεων</a></h1>
      <!-- ################################################################################################ -->
    </div>
    <nav id="mainav" class="fl_right"> 
      <!-- ################################################################################################ -->
      <ul class="clear">
        <li class="active"><a class="drop" href="covid_19.php">COVID-19</a>
          <ul>
            <li><a href="metra_prolipsis.php">Μέτρα προστασίας στον χώρο εργασίας</a></li>
            <li><a href="antimetwpisi_krousmatos.php">Αντιμετώπιση κρούσματος στον χώρο εργασίας</a></li>    
            <li class="active"><a href="tilergasia_info.php">Τηλεργασία-άδεια ειδικού σκοπού-αναστολή σύμβασης</a></li>
          </ul>
        </li>
        <li><a class="drop" href="ergazomenos.php">Εργαζόμενος</a>
          <ul>
            <li><a class="drop" href="dead_page.php?ref=1">COVID-19 και Εργασία</a>
              <ul>
                <li><a href="adeia_eidikou_skopou.php"> Φόρμα για άδεια ειδικού σκοπού </a></li>
                <li><a href="dead_page.php?ref=2">Μετακινήσεις και απαραίτητα έγγραφα</a></li>
              </ul>
            </li>
            <li><a href="lista_adeiwn.php">Λίστα αδειών ειδικού σκοπού</a></li>
            <li><a href="dead_page.php?ref=3">Εργασιακά δικαιώματα</a></li>
            <li><a href="dead_page.php?ref=4">Κατάρτιση και σεμινάρια</a></li>
            <li><a href="dead_page.php?ref=5">Προκυρήξεις</a></li>
          </ul>
        </li>
        <li><a class="drop" href="ergodotis.php">Εργοδότης</a>
          <ul>
            <li ><a class="drop" href="dead_page.php?ref=6">COVID-19 και Εργασία</a>
              <ul>
                <li><a href="anastoli_symvasis.php"> Φόρμα για δήλωση εξ αποστάσεως εργασίας-αναστολή σύμβασης</a></li>    
                <li><a href="dead_page.php?ref=7">Διαθέσιμες θέσεις εργασίας (COVID-19)</a></li>
              </ul>
            </li>
            <li><a href="lista_ergazomenwn.php">Λίστα Εργαζομένων</a></li>
            <li><a href="dead_page.php?ref=8">Υποχρεώσεις προς εργαζομένους</a></li>
            <li><a href="dead_page.php?ref=9">Υποχρεώσεις προς το κράτος</a></li>
            <li><a href="dead_page.php?ref=10">Απασχόληση αλλοδαπών-ανηλίκων</a></li>
          </ul>
        </li>
        <li><a class="drop" href="dead_page.php?ref=11">Επικοινωνία</a>
          <ul>
            <li><a href="epikoinwnia.php">Πληροφορίες για τις υπηρεσίες του Υπουργείου</a></li>
            <li><a href="kleisimo_rantevou.php">Κλείσιμο Ραντεβού</a></li>
            <li><a href="dead_page.php?ref=12">Αποστολή email ερωτησέων</a></li>
          </ul>
        </li>
        <li><a href="dead_page.php?ref=13">Ανακοινώσεις</a></li>
      </ul>
	  </nav>
	  </header>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->

<div id="breadcrumb" class="hoc clear"> 
  <!-- ################################################################################################ -->
  <ul>
    <li><a href="../index.php">Αρχική</a></li>
    <li><a href="covid_19.php">COVID-19</a></li>
    <li><a >Τηλεργασία-Άδεια ειδικού σκοπού-Αναστολή σύμβασης</a></li>
  </ul>
  <!-- ################################################################################################ -->
</div>

<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row3">
  <main class="hoc container clear"> 
    <!-- main body -->
    <!-- ################################################################################################ -->
    
    <div id="toc_container">
      <p class="toc_title">Περιεχόμενα</p>
      
      <li><a href="#Table1">1. Πληροφόρηση για Τηλεργασία</a></li>
      <li><a href="#Table2">2. Αναστολή σύμβασης εργασίας</a></li>
      <li><a href="#Table3">3. Ειδική άδεια για γονείς σε ιδιωτικό και δημόσιο τομέα </a></li>
      
    </div>
    
    <h1 id="Table1">1. Πληροφόρηση για Τηλεργασία</h1>
    <p>
	  Νέο ειδικό έντυπο στο πληροφοριακό σύστημα «Εργάνη» οφείλουν να συμπληρώσουν όλες οι επιχειρήσεις στο πλαίσιο των αυστηρότερων μέτρων περιορισμού των μετακινήσεων και εφαρμογής της υποχρεωτικής τηλεργασίας με τους εργαζόμενους που δουλεύουν εξ αποστάσεως.</p>
    </p>
    <p>
    Με το έντυπο πρέπει να τεκμηριώνονται οι λόγοι που δικαιολογούν ως απολύτως αναγκαίο το προσωπικό που παραμένει στον χώρο εργασίας και δεν απασχολείται εξ αποστάσεως.
    </p>
    <p>
    Επισημαίνεται πως οι επιχειρήσεις που λειτουργούν εν μέσω πανδημίας θα πρέπει να δηλώσουν ότι το 50% του προσωπικό τους εργάζεται με τηλεργασία όπου αυτό είναι εφικτό και εάν δεν το εφαρμόσουν, τότε θα κληθούν να πληρώσουν το πρόστιμο των 3.000 ευρώ.
    </p>
    <p>
    Υπενθυμίζεται ότι στο καθεστώς τηλεργασίας δεν μπορούν να υπολογιστούν οι εργαζόμενοι των οποίων οι συμβάσεις εργασίας βρίσκονται σε αναστολή, αλλά και οι εργαζόμενοι που έχουν νόμιμη άδεια μητρότητας ή ασθένειας.
    </p>
    <p> <b> Εάν είστε εργοδότης μπορείτε να δηλώσετε αίτηση για <a href="anastoli_symvasis.php"> εξ' αποστάσεως εργασία </a> για τους εργαζόμενους σας, από τον ιστοχώρο του Υπουργείου Εργασίας και Κοινωνικών Υποθέσεων. </b></p>
    

    <br>
    <h1 id="Table2">2. Αναστολή σύμβασης εργασίας</h1>
    <h1>Επιχειρήσεις - Εργοδότες που υποχρεωτικά θέτουν σε αναστολή τις συμβάσεις εργασίας των εργαζομένων τους</h1>
    <!--https://www.efsyn.gr/node/268708-->
    <!--Paragrafos 1-->
    <ol>
      <li>  Οι επιχειρήσεις - εργοδότες του ιδιωτικού τομέα, που εδρεύουν ή έχουν υποκατάστημα/τα σε περιφερειακές ενότητες (ΠΑΡΑΡΤΗΜΑ Α'), των οποίων αναστέλλεται η λειτουργία της έδρας ή των υποκαταστημάτων τους, 
      με εντολή δημόσιας αρχής, βάσει Κωδικών Αριθμού Δραστηριότητας (ΚΑΔ), που ορίζονται από το Υπουργείο Οικονομικών, σύμφωνα με τα ΠΑΡΑΡΤΗΜΑΤΑ Β.Ι και Β.ΙΙ της παρούσας, 
      θέτουν υποχρεωτικά σε αναστολή τις συμβάσεις εργασίας των εργαζομένων τους, οι οποίοι έχουν προσληφθεί έως και την 4η Νοεμβρίου 2020 ή παρατείνουν υποχρεωτικά την αναστολή των 
      συμβάσεων εργασίας των εργαζομένων τους, οι οποίοι έχουν ήδη τεθεί σε αναστολή, για το χρονικό διάστημα από 1.11.2020 έως και 6.11.2020, 
      σύμφωνα με τα χρονικά διαστήματα που ορίζονται στο ΠΑΡΑΡΤΗΜΑ Α'.</li>
      
      <!--Paragrafos 2-->
      <li> Οι επιχειρήσεις - εργοδότες του ιδιωτικού τομέα σε όλη την Επικράτεια, των οποίων αναστέλλεται η λειτουργία της έδρας ή των υποκαταστημάτων τους, 
      με εντολή δημόσιας αρχής, βάσει Κωδικού Αριθμού Δραστηριότητας (ΚΑΔ), που ορίζονται από το Υπουργείο Οικονομικών, σύμφωνα με το ΠΑΡΑΡΤΗΜΑ Γ', θέτουν υποχρεωτικά 
      σε αναστολή τις συμβάσεις εργασίας των εργαζομένων τους, οι οποίοι έχουν προσληφθεί έως και την 4η Νοεμβρίου 2020 ή παρατείνουν υποχρεωτικά την αναστολή συμβάσεων 
      των εργαζομένων τους, που έχουν ήδη τεθεί σε αναστολή, για το χρονικό διάστημα από 7.11.2020 έως και 30.11.2020.
      </li>
    
      <!--Paragrafos 3-->
      <li>Οι συμβάσεις εργασίας των εργαζομένων σε επιχειρήσεις - εργοδότες των παρ. 1 και 2 του παρόντος άρθρου, που έχουν υποβάλει αίτηση-υπεύθυνη δήλωση α' 
      φάσεως για την ένταξη εργαζομένων τους στον Μηχανισμό «ΣΥΝ-ΕΡΓΑΣΙΑ», του άρθρου 31 του ν. 4690/2020 (Α' 104), στο ΠΣ ΕΡΓΑΝΗ, για τον μήνα Νοέμβριο, τίθενται
      υποχρεωτικά σε αναστολή και συνεπώς οι επιχειρήσεις -εργοδότες οφείλουν προηγουμένως να προβούν σε τροποποίηση/ορθή επανάληψη της ανωτέρω αίτησης-υπεύθυνης δήλωσης,
      εντός των προβλεπόμενων προθεσμιών.
      </li>
    
      <!--Paragrafos 4-->
      <li>
      <ol type="a">
        <li>
        Οι συμβάσεις εξαρτημένης εργασίας ορισμένου χρόνου εργαζομένων σε επιχειρήσεις - εργοδότες των παρ. 1 και 2 του παρόντος άρθρου,
        οι οποίες συμβάσεις λήγουν μετά την ημερομηνία αναστολής της λειτουργίας των επιχειρήσεων - εργοδοτών με εντολή δημόσιας αρχής,
        τίθενται υποχρεωτικά σε αναστολή. Μετά το πέρας του διαστήματος της αναστολής, οι συμβάσεις εργασίας συνεχίζονται για τον συμφωνηθέντα χρόνο που
        υπολείπεται. Η υποχρέωση αυτή δεν υφίσταται όταν συντρέχει αντικειμενική αδυναμία εκπλήρωσής της, όπως σε περιπτώσεις επιχειρήσεων που από τη μορφή 
        ή το είδος ή τη δραστηριότητά τους έχουν συγκεκριμένο χρόνο λειτουργίας.
        </li>
        <li>
        Οι συμβάσεις εξαρτημένης εργασίας ορισμένου χρόνου των εργαζομένων σε επιχειρήσεις - εργοδότες των παρ. 1 και 2 του παρόντος άρθρου,
        οι οποίοι επιδοτούνται από το «Ανοικτό Πρόγραμμα 100.000 νέων επιδοτούμενων θέσεων εργασίας» του άρθρου 28 του ν. 4726/2020 (Α' 181),
        τίθενται υποχρεωτικά σε αναστολή, κατά παρέκκλιση της παρ. 7 του άρθρου 5 της με υπ' αρ. οικ. 39539/996/30.9.2020 κοινής υπουργικής απόφασης (Β' 4261),
        και ισχύουν τα οριζόμενα στην περ. α' της παρούσας παραγράφου.
        </li>
      </ol>
      </li>
    
      <!--Paragrafos 5-->
      <li>
      <ol type="a">
        <li>
        Οι επιχειρήσεις-εργοδότες των παρ. 1 και 2 του παρόντος άρθρου, για τις περιπτώσεις εξαιρέσιμων δραστηριοτήτων από την απαγόρευση λειτουργίας τους,
        βάσει ΚΑΔ, δύνανται να θέτουν εργαζόμενους, των οποίων οι συμβάσεις εργασίας τους δεν έχουν τεθεί σε αναστολή, σε καθεστώς εξ αποστάσεως εργασίας, 
        όταν αυτή δύναται να παρασχεθεί με αυτόν τον τρόπο, υποβάλλοντας μέχρι και το πρώτο δεκαήμερο του επόμενου μήνα, το «ΕΝΤΥΠΟ 4.1 ΔΗΛΩΣΗ ΕΞ ΑΠΟΣΤΑΣΕΩΣ ΕΡΓΑΣΙΑ-ΕΝΤΥΠΟ 
        ΕΙΔΙΚΟΥ ΣΚΟΠΟΥ ΤΟΥ ΑΡΘΡΟΥ 4 ΠΑΡ. 2 ΤΗΣ Π.Ν.Π. (Α' 55/11.03.20)» στο ΠΣ ΕΡΓΑΝΗ του Υπουργείου Εργασίας και Κοινωνικών Υποθέσεων.
        </li>
        <li>
        Οι επιχειρήσεις-εργοδότες των παρ. 1 και 2 του παρόντος άρθρου δύνανται να προσλαμβάνουν εργαζομένους κάνοντας χρήση του προγράμματος 
        «Ανοικτό Πρόγραμμα 100.000 νέων επιδοτούμενων θέσεων εργασίας», μόνο για τις περιπτώσεις εξαιρέσιμων δραστηριοτήτων από την απαγόρευση λειτουργίας τους,
        βάσει ΚΑΔ. Οι συμβάσεις εργασίας αυτών των εργαζομένων δεν μπορούν να τεθούν σε αναστολή και ισχύουν τα οριζόμενα στην περ. α' της παρούσας παραγράφου.
        </li>
        <li>
        Οι επιχειρήσεις -εργοδότες των παρ. 1 και 2 του παρόντος άρθρου, για τις εξαιρέσιμες δραστηριότητες από την απαγόρευση λειτουργίας τους, 
        βάσει ΚΑΔ, δύνανται να υποβάλλουν υπεύθυνη δήλωση για την αναστολή συμβάσεων εργασίας των εργαζομένων τους, είτε ως επιχειρήσεις των οποίων αναστέλλεται η 
        λειτουργία τους με εντολή δημόσιας αρχής, είτε ως πληττόμενες, κατά τα οριζόμενα για τις επιχειρήσεις των οποίων αναστέλλεται η λειτουργία τους με εντολή δημόσιας αρχής, 
        στην παρ. 7 του παρόντος άρθρου και για τις πληττόμενες επιχειρήσεις στις παρ. 1 και 2 του άρθρου 2 του κεφαλαίου Β.
        </li>
      </ol>
      </li>
    
      <!--Paragrafos 6-->
      <li>Οι επιχειρήσεις - εργοδότες των παρ. 1 και 2 του παρόντος άρθρου δύνανται να προβαίνουν σε προσωρινή ανάκληση αναστολής συμβάσεων εργασίας 
      εργαζομένων τους για κάλυψη έκτακτων, πρόσκαιρων, κατεπειγουσών και ανελαστικών αναγκών, στο πλαίσιο αντιμετώπισης του κορωνοϊού COVID-19, κατά 
      τα οριζόμενα στο άρθρο δωδέκατο της από 1.5.2020 ΠΝΠ (Α' 90).
      </li>
    
      <!--Paragrafos 7-->
      <li>Οι επιχειρήσεις - εργοδότες των παρ. 1 και 2 του παρόντος άρθρου για όσο χρονικό διάστημα οι συμβάσεις των 
      εργαζομένων τους τελούν σε αναστολή, και σε κάθε περίπτωση μέχρι και την 30η Νοεμβρίου 2020, υποχρεούνται να μην 
      προβούν σε μειώσεις προσωπικού με καταγγελία σύμβασης εργασίας και σε περίπτωση πραγματοποίησής της, αυτή είναι άκυρη.
      </li>

    </ol>
    <p> <b> Εάν είστε εργοδότης μπορείτε να δηλώσετε αίτηση για <a href="anastoli_symvasis.php?tref=2"> αναστολή σύμβασης </a> για τους εργαζόμενους σας, από τον ιστοχώρο του Υπουργείου Εργασίας και Κοινωνικών Υποθέσεων. </b></p>
    <br>

    <h1 id="Table3">3. Ειδική άδεια για γονείς σε ιδιωτικό και δημόσιο τομέα</h1>
    <p>
    Με το κλείσιμο, από σήμερα, Νηπιαγωγείων, Βρεφονηπιακών και Δημοτικών Σχολείων επανέρχεται η γενική χρήση της Ειδικής άδειας.
    </p>
    <p>
    Σύμφωνα με εγκύκλιο του υπ. Εργασίας, για όσους έχουν ήδη εξαντλήσει το δικαίωμα της ετήσιας κανονικής άδειας για το έτος 2020, θα γίνει αποδεκτή η δήλωση, κατά την τελευταία μέρα του 4ημέρου, οποιασδήποτε άλλης νόμιμης άδειας δικαιούται ο εργαζόμενος, είτε αυτή χορηγείται με αποδοχές είτε χωρίς, όπως π.χ. άδεια για την παρακολούθηση της σχολικής επίδοσης των παιδιών, άδεια λόγω ασθένειας τέκνου, άδεια άνευ αποδοχών.
    </p>
    <p>
    Σύμφωνα με τη σχετική εγκύκλιο του υπουργείου Εργασίας, το μέτρο της άδειας ειδικού σκοπού χορηγείται υπό τις προβλεπόμενες προϋποθέσεις για όλο το διάστημα που διαρκεί η αναστολή λειτουργίας των σχολείων, χωρίς να χρειάζεται να εκδοθεί νέα ρύθμιση.
    </p>
    <p>
    Προκειμένου για εργαζόμενους γονείς τέκνων τα οποία είναι εγγεγραμμένα ή φοιτούν σε μονάδες/δομές παροχής φροντίδας ή εκπαίδευσης των οποίων η λειτουργία ή η διά ζώσης εκπαιδευτική λειτουργία αναστέλλεται, συστήνεται καταρχήν η παροχή εξ αποστάσεως εργασίας, εφόσον αυτή είναι εφικτή.
    </p>
    <p> <b>Mπορείτε να υποβάλλετε αίτηση για <a href="adeia_eidikou_skopou.php">άδεια ειδικού σκοπού </a> από τον ιστοχώρο του Υπουργείου Εργασίας και Κοινωνικών Υποθέσεων. </b></p>
      
    <!-- ################################################################################################ -->
    <!-- / main body -->
    
    <div class="clear"></div>
  </main>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row4">
  <footer id="footer" class="hoc clear"> 
    <!-- ################################################################################################ -->
    <div >
      <section id="cta" class="hoc container clear"> 
      <!-- ################################################################################################ -->
        <ul class="nospace clear">
        <li class="one_quarter first">
            <div class="block clear"><a href="dead_page.php?end=1"><i class="fas fa-phone"><h style="display: none">Tilefwno</h></i></a> <span><strong>Τηλεφωνήστε μαζί μας:</strong> +00 (111) 111 1111</span></div>
          </li>
          <li class="one_quarter">
            <div class="block clear"><a href="dead_page.php?end=2"><i class="fas fa-envelope"><h style="display: none">Epikoinwnia</h></i></a> <span><strong>Επικοινωνήστε με e-mail:</strong> user1@gmail.com</span></div>
          </li>
          <li class="one_quarter">
            <div class="block clear"><a href="dead_page.php?end=3"><i class="fas fa-clock"><h style="display: none">Wraria</h></i></a> <span><strong> Δευτερά - Παρασκευή:</strong> 08.00πμ - 18.00μμ</span></div>
          </li>
          <li class="one_quarter">
            <div class="block clear"><a href="dead_page.php?end=4"><i class="fas fa-map-marker-alt"><h style="display: none">Topothesia</h></i></a> <span><strong>Βρείτε μας:</strong> Οδηγιές για <a style="color: lightblue" href="dead_page.php">την περιοχή μας.</a></span></div>
          </li>
        </ul>
      <!-- ################################################################################################ -->
      </section>
  </div>
    <!-- ################################################################################################ -->
  </footer>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row5">
  <div id="copyright" class="hoc clear"> 
    <!-- ################################################################################################ -->
    <p class="fl_left">Copyright &copy; 2018 - All Rights Reserved </p>
    <p class="fl_right">Template by <a target="_blank" href="https://www.os-templates.com/" title="Free Website Templates">OS Templates</a></p>
    <!-- ################################################################################################ -->
  </div>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<a id="backtotop" href="#top"><p style="display: none">Top</p><i class="fas fa-chevron-up"></i></a>
<!-- JAVASCRIPTS -->
<script src="../layout/scripts/jquery.min.js"></script>
<script src="../layout/scripts/jquery.backtotop.js"></script>
<script src="../layout/scripts/jquery.mobilemenu.js"></script>
</body>
</html>